{"status": "ok", "totalResults": 37, "articles": [{"source": {"id": "les-echos", "name": "Les Echos"}, "author": "Les Echos", "title": "Vivendi augmente son dividende malgré la crise du coronavirus", "description": "Alors que les grandes entreprises cotées françaises ont décidé de réduire voire d'annuler leur dividende face à la pandémie qui secoue l'économie mondiale, le géant des médias a décidé de l'augmenter de 20 %.", "url": "https://www.lesechos.fr/tech-medias/medias/vivendi-augmente-son-dividende-malgre-la-crise-du-coronavirus-1196596", "urlToImage": "https://media.lesechos.com/api/v1/images/view/5e9dfe5e3e45463934356f14/1280x720/0603123167268-web-tete.jpg", "publishedAt": "2020-04-20T19:54:36Z", "content": "La nouvelle a de quoi interpeller. Lundi, une écrasante majorité des actionnaires de Vivendi a approuvé l'augmentation de 20 % du montant du dividende pour l'année 2019, en dépit des appels à la modération lancés par le gouvernement français en pleine crise d… [+1642 chars]"}, {"source": {"id": "les-echos", "name": "Les Echos"}, "author": "Laurence Boisseau", "title": "AG : malgré le Covid-19, les actionnaires restent vigilants", "description": "Dans le SBF 250, quatre résolutions ont été rejetées depuis le début de la saison, fin mars. Notamment, la rémunération de l'ex DG de Sanofi, Olivier Brandicourt. Les sociétés n'ont pas toutes la même conception du huis clos, entre celles qui pré-enregistrent…", "url": "https://www.lesechos.fr/finance-marches/marches-financiers/ag-malgre-le-covid-19-les-actionnaires-restent-vigilants-1200503", "urlToImage": "https://media.lesechos.com/api/v1/images/view/5eb126a9d286c208922898c4/1280x720/0603192770552-web-tete.jpg", "publishedAt": "2020-05-05T08:39:30Z", "content": "Quarante et une sociétés cotées ont déjà tenu leur AG. A huis clos. Dans le CAC 40, elles sont sept à avoir choisi cette option. Parmi elles, Airbus, Vivendi, Veolia, Bouygues, Schneider, Hermes International et Sanofi. A l'inverse, Accor, LVMH, L'Oréal, Axa,… [+551 chars]"}, {"source": {"id": "les-echos", "name": "Les Echos"}, "author": "Emmanuel Grasland", "title": "Coronavirus : le grand crash de l'aéronautique", "description": "La crise va imposer des mesures structurelles aux industriels du secteur et détruire des milliers d'emplois. Après avoir mis en oeuvre du chômage partiel, Airbus prépare ses salariés à des décisions douloureuses. Une consolidation apparaît inévitable pour les…", "url": "https://www.lesechos.fr/industrie-services/air-defense/coronavirus-le-grand-crash-de-laeronautique-1198603", "urlToImage": "https://media.lesechos.com/api/v1/images/view/5ea7b1553e45460b9033f294/1280x720/0603158599713-web-tete.jpg", "publishedAt": "2020-04-28T04:30:17Z", "content": "Ils sont neuf. Neuf géants des airs frappés par le destin. Alignés les uns derrière les autres, sur la voie de circulation Tango 2 de l'aéroport de Châteauroux (Indre-et-Loire). Parqué sur Tango 4, un dixième A380 de British Airways prendra position dans la f… [+21172 chars]"}, {"source": {"id": "les-echos", "name": "Les Echos"}, "author": "Nicolas Madelaine", "title": "AG de Lagardère : pour Amber, il faut élire un conseil pouvant tenir tête à Vivendi", "description": "Les actionnaires de Lagardère vont-ils voter pour un changement de cap pour leur entreprise lors de l'AG du 5 mai ? Deux camps s'affrontent, celui du fonds activiste Amber et celui d'Arnaud Lagardère. Ci-dessous, les motivations du premier.", "url": "https://www.lesechos.fr/tech-medias/medias/ag-de-lagardere-pour-amber-il-faut-elire-un-conseil-pouvant-tenir-tete-a-vivendi-1198684", "urlToImage": "https://media.lesechos.com/api/v1/images/view/5ea7c6a88fe56f3b772caf15/1280x720/0603158462835-web.jpg", "publishedAt": "2020-04-28T06:00:46Z", "content": "Pour le fonds Amber, qui souhaite le remplacement du conseil de surveillance de Lagardère lors de l'assemblée générale le 5 mai, l'enjeu est d'installer un véritable contre-pouvoir face à d'Arnaud Lagardère, mais peut-être aussi désormais surtout de faire con… [+3159 chars]"}, {"source": {"id": "les-echos", "name": "Les Echos"}, "author": "Laurence Boisseau et Nicolas Madelaine", "title": "Arnaud Lagardère passe l'orage", "description": "Tous les administrateurs proposés par Amber ont échoué à recueillir une majorité des voix. Reste désormais à savoir quel rôle va jouer Vincent Bolloré au sein de Lagardère. Vivendi est en effet devenu actionnaire à 10,6 % du groupe et n'exclut pas de se renfo…", "url": "https://www.lesechos.fr/tech-medias/medias/arnaud-lagardere-passe-lorage-1200548", "urlToImage": "https://media.lesechos.com/api/v1/images/view/5eb14611d286c208cc27ece6/1280x720/0602994837722-web-tete.jpg", "publishedAt": "2020-05-05T10:53:51Z", "content": "« Je vous remercie chers actionnaires [], c'est un vote sans appel », s'est félicité Arnaud Lagardère à la fin de l'assemblée générale de son groupe ce mardi. Les actionnaires de sa société ont en effet choisi de rejeter les candidats d'Amber pour renouveler … [+3866 chars]"}, {"source": {"id": "les-echos", "name": "Les Echos"}, "author": "Les Echos", "title": "Airbus/Aéronautique : Foudres célestes", "description": "La Bourse a du mal à décrocher les valorisations des avionneurs Airbus et Boeing.", "url": "https://www.lesechos.fr/idees-debats/crible/airbusaeronautique-foudres-celestes-1198575", "urlToImage": "https://media.lesechos.com/api/v1/images/view/5ea714888fe56f40093b8658/1280x720/0603158724142-web-tete.jpg", "publishedAt": "2020-04-27T17:19:47Z", "content": "Il n'est pire aveugle que celui qui ne veut pas voir. La traversée de deux étapes dramatiques en moins d'une décennie, celle des attentats du 11 septembre suivie de la crise financière de 2008, avait endurci le secteur aérien au point de convaincre jusqu'à so… [+1455 chars]"}, {"source": {"id": "les-echos", "name": "Les Echos"}, "author": "Les Echos", "title": "La Bourse de Paris rebondit à 4.500 points", "description": "La Bourse de Paris a terminé vendredi sur un gain de 3,42 % dans un volume de près de 5 milliards d'euros. Elle perd 1 % sur la semaine. L'indice CAC 40 a clôturé à 4.499,01 points. Depuis le début de l'année, il perd près du quart de sa valeur.Dans le reste …", "url": "https://www.lesechos.fr/finance-marches/marches-financiers/la-bourse-de-paris-rebondit-a-4500-points-1196171", "urlToImage": null, "publishedAt": "2020-04-19T09:47:02Z", "content": "La Bourse de Paris a terminé vendredi sur un gain de 3,42 % dans un volume de près de 5 milliards d'euros. Elle perd 1 % sur la semaine. L'indice CAC 40 a clôturé à 4.499,01 points. Depuis le début de l'année, il perd près du quart de sa valeur.\r\nDans le rest… [+1266 chars]"}, {"source": {"id": "les-echos", "name": "Les Echos"}, "author": "Gabriel Nedelec", "title": "Coronavirus : les Bourses européennes grimpent fortement après le plan de reprise annoncé par Washington", "description": "Les Bourses européennes sont galvanisées par les annonces américaines d'un plan de déconfinement progressif qui peut, pour les Etats les moins touchés, démarrer dès ce vendredi. Les très mauvais chiffres de la croissance chinoise passent au second plan.", "url": "https://www.lesechos.fr/finance-marches/marches-financiers/coronavirus-les-bourses-europeennes-grimpent-fortement-apres-le-plan-de-reprise-annonce-par-washington-1195844", "urlToImage": "https://media.lesechos.com/api/v1/images/view/5e8c22af3e454635e9185533/1280x720/0603053952598-web-tete.jpg", "publishedAt": "2020-04-17T09:22:46Z", "content": "Les annonces américaines ravissent les marchés européens, et font passer les très mauvais chiffres chinois au second plan. Les places financières du Vieux continent sont en forte hausse en milieu de matinée ce vendredi : Francfort, Londres, Paris et même Mila… [+2289 chars]"}, {"source": {"id": "les-echos", "name": "Les Echos"}, "author": "Laurent Marcaillou", "title": "Coronavirus : Derichebourg Aeronautics Services envisage de supprimer 700 emplois", "description": "Le sous-traitant aéronautique, dont les techniciens travaillent sur les chaînes de montage d'Airbus et de Dassault, a indiqué aux représentants du personnel qu'il va devoir supprimer 700 des 1.700 salariés. La direction veut négocier un accord de performance …", "url": "https://www.lesechos.fr/pme-regions/occitanie/coronavirus-derichebourg-aeronautics-services-envisage-de-supprimer-700-emplois-1202899", "urlToImage": "https://media.lesechos.com/api/v1/images/view/5ebd10d1d286c2374f6d91c6/1280x720/0603240627659-web-tete.jpg", "publishedAt": "2020-05-14T09:33:36Z", "content": "Le sous-traitant d'Airbus Derichebourg Aeronautics Services à Blagnac (Haute-Garonne) a évoqué le 6 mai devant les délégués du personnel un futur plan de suppression de 700 emplois parmi ses 1.700 salariés en France (2.100 dans le monde), qui interviendra cet… [+2303 chars]"}, {"source": {"id": "les-echos", "name": "Les Echos"}, "author": "Bruno Trevidic", "title": "Coronavirus : Airbus invente la livraison d'avion sans contact", "description": "Face aux difficultés rencontrées par certains clients pour venir chercher leurs appareils à Toulouse ou Hambourg, Airbus a mis au point une procédure complète de « livraison électronique » permettant d'éviter les déplacements.", "url": "https://www.lesechos.fr/industrie-services/air-defense/coronavirus-airbus-invente-la-livraison-davion-sans-contact-1196919", "urlToImage": "https://media.lesechos.com/api/v1/images/view/5e9f17e88fe56f3db62c3f86/1280x720/0603126803908-web-tete.jpg", "publishedAt": "2020-04-21T15:55:36Z", "content": "Acheter un avion sans sortir de chez soi, sur Internet, c'est désormais possible chez Airbus. Face aux difficultés rencontrées par certains clients pour venir prendre livraison de leurs appareils à Toulouse, Hambourg, Mobile ou Tianjin, l'avionneur offre déso… [+780 chars]"}, {"source": {"id": "les-echos", "name": "Les Echos"}, "author": "Sophie Rolland", "title": "Coronavirus : les grandes entreprises françaises devraient renoncer à verser plus de 30 milliards d'euros de dividendes", "description": "Selon une étude publiée par IHS Markit, les dividendes versés par les entreprises du SBF 120 devraient être divisés par deux par rapport à l'année dernière. Ils passeraient d'un niveau record de 64,5 milliards d'euros en 2019 à environ 33 milliards.", "url": "https://www.lesechos.fr/finance-marches/marches-financiers/coronavirus-les-grandes-entreprises-francaises-devraient-renoncer-a-verser-plus-de-30-milliards-deuros-de-dividendes-1197410", "urlToImage": "https://media.lesechos.com/api/v1/images/view/5ea12dc03e4546064e0e3d94/1280x720/0603133580244-web-tete.jpg", "publishedAt": "2020-04-23T05:55:03Z", "content": "Entre les problèmes de trésorerie des entreprises liés à crise du Covid-19 et les recommandations du gouvernement ou de l'Afep , les investisseurs ne s'attendent pas à recevoir beaucoup de dividendes cette année. Selon une étude publiée par IHS Markit, les di… [+3241 chars]"}, {"source": {"id": "les-echos", "name": "Les Echos"}, "author": "Les Echos", "title": "General Electric veut supprimer 10.000 emplois supplémentaires dans l'aviation", "description": "Le groupe américain, qui avait déjà supprimé 2.600 emplois en mars, veut réduire d'un quart ses effectifs dans l'aviation. Ses principaux clients Boeing et Airbus pâtissent de la crise du coronavirus, qui a fait chuter le trafic aérien mondial.", "url": "https://www.lesechos.fr/industrie-services/air-defense/general-electric-veut-supprimer-10000-emplois-dans-laviation-1200441", "urlToImage": "https://media.lesechos.com/api/v1/images/view/5eb0ff96d286c27b720c87c5/1280x720/0603196510342-web-tete.jpg", "publishedAt": "2020-05-05T05:53:04Z", "content": "La cure d'austérité du secteur de l'aviation se poursuit. General Electric (GE) a annoncé lundi soir qu'il supprimerait 10.000 emplois supplémentaires dans sa division aviation, en raison de la pandémie de Covid-19 qui décime le transport aérien et les comman… [+2563 chars]"}, {"source": {"id": "les-echos", "name": "Les Echos"}, "author": "Anne Bauer", "title": "Airbus : la branche défense et espace en manque de visibilité", "description": "Dans l'aéronautique de défense et le spatial, Airbus a plus que jamais besoin du soutien des Etats. La visibilité sur les commandes est beaucoup trop faible pour permettre à ce pilier de jouer les stabilisateurs pour le groupe Airbus.", "url": "https://www.lesechos.fr/industrie-services/air-defense/airbus-la-branche-defense-et-espace-en-manque-de-visibilite-1198524", "urlToImage": "https://media.lesechos.com/api/v1/images/view/5ea6facad286c2722631f705/1280x720/0603157311571-web-tete.jpg", "publishedAt": "2020-04-27T15:29:20Z", "content": "Pour Airbus Defence and Space, qui pèse moins de 20 % de l'activité du groupe Airbus avec un chiffre d'affaires de 10,9 milliards d'euros, la navigation se pratique aussi dans le brouillard. Bien que l'activité dépende en grande partie de la commande publique… [+3730 chars]"}, {"source": {"id": "les-echos", "name": "Les Echos"}, "author": "Bruno Trevidic", "title": "Les livraisons d'Airbus au plus bas", "description": "Airbus n'a livré que 14 appareils le mois dernier, contre 74 en avril 2019. Les prises de commandes sont à l'arrêt. Face à la chute de la demande, l'avionneur pourrait être obligé d'en passer par des réductions d'effectifs.", "url": "https://www.lesechos.fr/industrie-services/air-defense/les-livraisons-dairbus-au-plus-bas-en-avril-1201397", "urlToImage": "https://media.lesechos.com/api/v1/images/view/5eb43b918fe56f75305107c4/1280x720/0603209974510-web-tete.jpg", "publishedAt": "2020-05-07T16:45:27Z", "content": "La dégringolade des livraisons d'Airbus s'est poursuivie en avril. Après être passé de 86 à 32 livraisons entre février et mars , l'avionneur n'a pu livrer que 14 appareils le mois dernier (12 A320 monocouloirs, un A330 et un A350 bicouloirs) contre 74 en avr… [+2065 chars]"}, {"source": {"id": "les-echos", "name": "Les Echos"}, "author": "Anne Bauer", "title": "Le chiffre d'affaires de Safran décroche à toute vitesse", "description": "Le troisième équipementier aéronautique mondial annonce un recul du chiffre d'affaires de 8,8 %, avec un décrochage de 20 % dès mars, qui s'est aggravé en avril. Safran promet de générer une trésorerie positive en 2020.", "url": "https://www.lesechos.fr/industrie-services/air-defense/le-chiffre-daffaires-de-safran-decroche-a-toute-vitesse-1199348", "urlToImage": "https://media.lesechos.com/api/v1/images/view/5ea9cef9d286c251ab020d57/1280x720/0603170354661-web-tete.jpg", "publishedAt": "2020-04-29T18:59:34Z", "content": "Safran a annoncé mercredi un chiffre d'affaires en baisse de 8,8 % à données comparables au premier trimestre à 5,38 milliards d'euros, conséquence de l'impact de la pandémie de coronavirus sur les activités du constructeur français de moteurs et d'éléments d… [+3238 chars]"}, {"source": {"id": "les-echos", "name": "Les Echos"}, "author": "Bruno Trevidic", "title": "Boeing va supprimer 10 % de ses effectifs", "description": "Selon le patron de l'avionneur américain, David Calhoun, le trafic aérien ne reviendra pas à la normale avant deux ou trois ans et le marché des avions civils va rétrécir durablement. D'où la nécessité de réduire la production et les effectifs.", "url": "https://www.lesechos.fr/industrie-services/air-defense/boeing-va-supprimer-10-de-ses-effectifs-1199237", "urlToImage": "https://media.lesechos.com/api/v1/images/view/5ea98c6ad286c25b9658f9b9/1280x720/0602976260517-web-tete.jpg", "publishedAt": "2020-04-29T14:15:27Z", "content": "Des pertes sans précédent et des suppressions d'emplois par milliers : telles sont les perspectives de Boeing pour cette année 2020, dont les résultats trimestriels, ce mercredi, ne sont qu'un avant-goût.\r\nDans un courrier adressé aux quelque 160.000 salariés… [+3709 chars]"}, {"source": {"id": "les-echos", "name": "Les Echos"}, "author": "Bruno Trevidic", "title": "Sans Embraer, Boeing renonce à refaire jeu égal avec Airbus", "description": "En renonçant à racheter l'avionneur brésilien pour 4,2 milliards de dollars, Boeing se prive de la possibilité de revenir dans la course avec Airbus sur le segment de marché des appareils mono-couloirs, qui représente les deux-tiers de la demande.", "url": "https://www.lesechos.fr/industrie-services/air-defense/sans-embraer-boeing-renonce-a-refaire-jeu-egal-avec-airbus-1198556", "urlToImage": "https://media.lesechos.com/api/v1/images/view/5ea704998fe56f66e5655a37/1280x720/0603158166934-web-tete.jpg", "publishedAt": "2020-04-27T16:11:33Z", "content": "Si les employés d'Airbus ont un peu de souci à se faire, ils pourront toujours se consoler en pensant à leurs collègues de Boeing. Depuis deux ans, l'avionneur américain n'a cessé d'accumuler les mauvaises nouvelles. Et malgré les milliards de dollars promis … [+511 chars]"}, {"source": {"id": "les-echos", "name": "Les Echos"}, "author": "Anne Bauer", "title": "Coronavirus: Airbus affirme pouvoir passer la crise sans aide d'Etat", "description": "Dès le premier trimestre, le groupe plonge dans le rouge, alors que la crise va frapper au maximum au deuxième et troisième trimestre. Le groupe perd 481 millions d'euros pour un chiffre d'affaires de 10,9 milliards, en baisse de 15 %.", "url": "https://www.lesechos.fr/industrie-services/air-defense/coronavirus-airbus-affirme-pouvoir-passer-la-crise-sans-aide-detat-1199143", "urlToImage": "https://media.lesechos.com/api/v1/images/view/5ea9528d3e454616345a25b5/1280x720/0603168261671-web-tete.jpg", "publishedAt": "2020-04-29T10:08:48Z", "content": "Dès le premier trimestre et avant la catastrophe annoncée du second, les comptes d'Airbus montrent la gravité de la crise du coronavirus pour l'aéronautique. Tandis que le chiffre d'affaires recule de 15,2 % sur les trois premiers mois de l'année à 10,6 milli… [+803 chars]"}, {"source": {"id": "les-echos", "name": "Les Echos"}, "author": "Enrique Moreira", "title": "Auto : Le Maire veut des relocalisations en échange d'un plan de soutien", "description": "Les constructeurs automobiles français doivent relocaliser une partie de leur production, estime ce lundi Bruno Le Maire. En contrepartie, l'Etat pourrait leur apporter des aides afin de surmonter la crise sanitaire du Covid-19, annonce le ministre de l'Econo…", "url": "https://www.lesechos.fr/industrie-services/automobile/auto-le-maire-veut-des-relocalisations-en-echange-dun-plan-de-soutien-1201899", "urlToImage": "https://media.lesechos.com/api/v1/images/view/5eb91b9dd286c25e755cfbe5/1280x720/0603224598169-web-tete.jpg", "publishedAt": "2020-05-11T09:30:45Z", "content": "Comment redémarrer la filière automobile française après deux mois de confinement ? Le ministre de l'Economie émet, ce lundi matin, trois pistes de travail. Il voit tout d'abord l'accélération de la transition écologique, « première orientation » pour le sect… [+1849 chars]"}, {"source": {"id": "les-echos", "name": "Les Echos"}, "author": "Anne Bauer", "title": "Coronavirus EasyJet s'organise pour tenir jusqu'à 2021 sans voler", "description": "La compagnie, deuxième opérateur aérien en France, déclare s'être réorganisée de manière à pouvoir tenir neuf mois sans voler. Avec quelque 2 milliards de lignes de crédits supplémentaires, la compagnie britannique mise toutefois sur un rapide retour en vol, …", "url": "https://www.lesechos.fr/industrie-services/air-defense/coronavirus-easyjet-sorganise-pour-tenir-jusqua-2021-sans-voler-1195599", "urlToImage": "https://media.lesechos.com/api/v1/images/view/5e9884cc8fe56f6abe23c976/1280x720/0603103013485-web-tete.jpg", "publishedAt": "2020-04-16T16:15:18Z", "content": "La compagnie aérienne britannique easyJet s'est réorganisée au cours des sept semaines passées de manière à pouvoir survivre à neuf mois d'interruption totale de trafic. La low cost, dont tous les avions sont cloués au sol depuis la fin mars, mise toutefois s… [+2258 chars]"}]}