{"status": "ok", "totalResults": 5, "articles": [{"source": {"id": "les-echos", "name": "Les Echos"}, "author": "Guillaume Bregeras", "title": "StopCovid : un deuxième groupe d'entreprises rejoint le projet d'appli", "description": "Le consortium qui travaille sur l'application d'accompagnement du déconfinement des Français a convaincu 16 nouvelles entreprises et 4 personnes physiques de les rejoindre. Six d'entre elles sont des start-up qui ont grandi au sein de la French Tech.", "url": "https://www.lesechos.fr/tech-medias/hightech/stopcovid-un-deuxieme-groupe-dentreprises-rejoint-le-projet-dappli-1198246", "urlToImage": "https://media.lesechos.com/api/v1/images/view/5ea5ad3cd286c2029539b065/1280x720/0603154223476-web-tete.jpg", "publishedAt": "2020-04-26T15:47:01Z", "content": "Il y avait Lunabee Studio et Withings. Ces deux start-up tricolores ont été rapidement identifiées parmi les principaux protagonistes qui participent à l'élaboration de StopCovid , l'application de traçage souhaitée par le gouvernement pour accompagner la sor… [+3206 chars]"}, {"source": {"id": "les-echos", "name": "Les Echos"}, "author": "Les Echos", "title": "Capgemini : Cap bien tenu", "description": "Capgemini fait la démonstration de la flexibilité de son modèle d'affaires dans la crise.", "url": "https://www.lesechos.fr/idees-debats/crible/capgemini-cap-bien-tenu-1198947", "urlToImage": "https://media.lesechos.com/api/v1/images/view/5ea85ff23e454642b35183f8/1280x720/0603163740449-web.jpg", "publishedAt": "2020-04-28T16:53:44Z", "content": "La répétition fait la réputation, assurait Marcel Bleustein-Blanchet. Paul Hermelin, le patron sortant de Capgemini, parachève la sienne dans l'art de la communication financière par une prouesse de haute volée pour sa cent-troisième et dernière téléconférenc… [+1887 chars]"}, {"source": {"id": "les-echos", "name": "Les Echos"}, "author": "Jacques Henno", "title": "Covitwo, l'appli d'IA qui va détecter le Covid-19 par la signature de la toux", "description": "Porté par Rcup, spécialiste de l'intelligence artificielle appliquée à la sécurité au travail, le projet Covitwo vise à développer un terminal capable de filtrer les personnes en fonction de leur toux, température et du port du masque, pour faciliter la gesti…", "url": "https://www.lesechos.fr/pme-regions/innovateurs/covitwo-lappli-dia-qui-va-detecter-le-covid-19-par-la-signature-de-la-toux-1203176", "urlToImage": "https://media.lesechos.com/api/v1/images/view/5ebe28e83e45460f5b374ab5/1280x720/0603236084506-web-tete.jpg", "publishedAt": "2020-05-15T05:30:32Z", "content": "Que vous soyez actuellement atteint par le Covid-19 ou non, vous pouvez peut-être aider à la gestion du déconfinement , en toussant sur le site Covitwo.com. Comment ? Après avoir donné, de façon strictement anonyme, quelques informations : êtes-vous en bonne … [+2184 chars]"}, {"source": {"id": "les-echos", "name": "Les Echos"}, "author": "Les Echos", "title": "PGE : pourquoi certaines entreprises ont-elles du mal à l'obtenir ?", "description": "Le prêt garanti par l'Etat rencontre un véritable succès. Plus de 230.000 entreprises l'ont déjà obtenu. Mais certaines se heurtent à un examen tatillon, voire au refus des banques. Alors qu'elles sont rentables.", "url": "https://business.lesechos.fr/entrepreneurs/gestion-finance/0603117746509-pge-pourquoi-certaines-entreprises-rentables-ont-elles-du-mal-a-l-obtenir-336884.php", "urlToImage": "https://business.lesechos.fr/medias/2020/04/20/336884_pge-pourquoi-certaines-entreprises-rentables-ont-elles-du-mal-a-l-obtenir-web-tete-0603117836875.jpg", "publishedAt": "2020-04-20T04:51:00Z", "content": "Pour Nicolas Gasc, directeur exécutif de l'entreprise Pro Confort, cela ne faisait aucun doute. Sa banque allait lui accorder le prêt garanti par l'Etat (PGE), destiné à soutenir la trésorerie de son entreprise pendant cette crise sanitaire. Car sa PME de 50 … [+10848 chars]"}, {"source": {"id": "les-echos", "name": "Les Echos"}, "author": "Emmanuel Grasland", "title": "Coronavirus : le grand crash de l'aéronautique", "description": "La crise va imposer des mesures structurelles aux industriels du secteur et détruire des milliers d'emplois. Après avoir mis en oeuvre du chômage partiel, Airbus prépare ses salariés à des décisions douloureuses. Une consolidation apparaît inévitable pour les…", "url": "https://www.lesechos.fr/industrie-services/air-defense/coronavirus-le-grand-crash-de-laeronautique-1198603", "urlToImage": "https://media.lesechos.com/api/v1/images/view/5ea7b1553e45460b9033f294/1280x720/0603158599713-web-tete.jpg", "publishedAt": "2020-04-28T04:30:17Z", "content": "Ils sont neuf. Neuf géants des airs frappés par le destin. Alignés les uns derrière les autres, sur la voie de circulation Tango 2 de l'aéroport de Châteauroux (Indre-et-Loire). Parqué sur Tango 4, un dixième A380 de British Airways prendra position dans la f… [+21172 chars]"}]}