{"status": "ok", "totalResults": 7, "articles": [{"source": {"id": "les-echos", "name": "Les Echos"}, "author": "Solenn Poullennec", "title": "Inquiétudes autour de la hausse des impayés", "description": "L'Etat vient d'accroître son soutien aux entreprises exportatrices. Le poids lourd de l'assurance crédit Euler Hermes s'inquiète toutefois de la hausse des impayés à très court terme.", "url": "https://www.lesechos.fr/finance-marches/banque-assurances/inquietudes-autour-de-la-hausse-des-impayes-1195271", "urlToImage": "https://media.lesechos.com/api/v1/images/view/5e97ead1d286c21711593b04/1280x720/0603096544814-web-tete.jpg", "publishedAt": "2020-04-16T05:19:50Z", "content": "Les assureurs couvrant les entreprises contre les impayés de leurs clients sont en alerte. Le gouvernement a promis de renforcer l'aide au secteur, mais Euler Hermes, le poids lourd de l'assurance-crédit en France, plaide pour une augmentation du montant et d… [+458 chars]"}, {"source": {"id": "les-echos", "name": "Les Echos"}, "author": "Laurence Boisseau", "title": "AG : malgré le Covid-19, les actionnaires restent vigilants", "description": "Dans le SBF 250, quatre résolutions ont été rejetées depuis le début de la saison, fin mars. Notamment, la rémunération de l'ex DG de Sanofi, Olivier Brandicourt. Les sociétés n'ont pas toutes la même conception du huis clos, entre celles qui pré-enregistrent…", "url": "https://www.lesechos.fr/finance-marches/marches-financiers/ag-malgre-le-covid-19-les-actionnaires-restent-vigilants-1200503", "urlToImage": "https://media.lesechos.com/api/v1/images/view/5eb126a9d286c208922898c4/1280x720/0603192770552-web-tete.jpg", "publishedAt": "2020-05-05T08:39:30Z", "content": "Quarante et une sociétés cotées ont déjà tenu leur AG. A huis clos. Dans le CAC 40, elles sont sept à avoir choisi cette option. Parmi elles, Airbus, Vivendi, Veolia, Bouygues, Schneider, Hermes International et Sanofi. A l'inverse, Accor, LVMH, L'Oréal, Axa,… [+551 chars]"}, {"source": {"id": "les-echos", "name": "Les Echos"}, "author": "Solenn Poullennec", "title": "Les assureurs-crédit dans le viseur des autorités françaises", "description": "Faisant à écho aux inquiétudes de certaines entreprises, la Banque de France demande à ces acteurs couvrant les fournisseurs contre les impayés de leurs clients de se mobiliser davantage. Les assureurs-crédit temporisent, voire demandent à l'Etat d'en faire p…", "url": "https://www.lesechos.fr/finance-marches/banque-assurances/les-assureurs-credit-dans-le-viseur-des-autorites-francaises-1196610", "urlToImage": "https://media.lesechos.com/api/v1/images/view/5e9e7405d286c262dc0a8a35/1280x720/0603121568480-web-tete.jpg", "publishedAt": "2020-04-21T04:18:00Z", "content": "Après les banquiers et les assureurs , c'est au tour des assureurs-crédit de se retrouver sous pression des autorités et des entreprises. « Nous attendons clairement que les assureurs-crédit qui garantissent le paiement des factures des PME se mobilisent dava… [+3472 chars]"}, {"source": {"id": "les-echos", "name": "Les Echos"}, "author": "Les Echos", "title": "Le Covid-19 peut ouvrir la voie à d'autres façons d'agir et de penser en entreprise", "description": "La pandémie de Covid-19 a un impact dramatique sur l'économie mondiale. Le département de recherche économique d'Euler Hermes s'attend à une récession très forte au premier semestre 2020, sans doute suivie d'une reprise en forme de U. Le nombre de faillites d…", "url": "https://business.lesechos.fr/directions-numeriques/digital/transformation-digitale/0603089754623-le-covid-19-peut-ouvrir-la-voie-a-d-autres-facons-d-agir-et-de-penser-en-entreprise-336819.php", "urlToImage": "https://business.lesechos.fr/medias/2020/04/16/336819_le-covid-19-peut-ouvrir-la-voie-a-d-autres-facons-d-agir-et-de-penser-en-entreprise-web-0603095693065.jpg", "publishedAt": "2020-04-16T05:00:41Z", "content": "Nous n'avons jamais connu une telle situation. Aucune entreprise, aucun dirigeant, aucune industrie et aucun gouvernement n'est épargné par le phénomène incontrôlable du Covid-19. De façon spectaculaire, la fragilité des entreprises et de notre monde a été ré… [+4646 chars]"}, {"source": {"id": "les-echos", "name": "Les Echos"}, "author": "Guillaume Bregeras", "title": "Shine étoffe sa gamme avec une assurance-facture", "description": "Exclusif : la néobanque dédiée aux indépendants et entrepreneurs veut accompagner ses clients, dont près de la moitié souffre de retards dans le paiement de leur prestation depuis le début de la crise du coronavirus.", "url": "https://www.lesechos.fr/finance-marches/banque-assurances/shine-etoffe-sa-gamme-avec-une-assurance-facture-1198299", "urlToImage": "https://media.lesechos.com/api/v1/images/view/5ea66a9d3e4546521951caa5/1280x720/0603132460023-web-tete.jpg", "publishedAt": "2020-04-27T05:15:25Z", "content": "Jamais l'actualité n'avait autant bouleversé l'ordre des priorités. Chez Shine, l'un des projets qui ne devait pas voir le jour avant le second semestre est remonté tout en haut de la pile en 48 heures : proposer une assurance-facture à ses membres, des trava… [+2910 chars]"}, {"source": {"id": "les-echos", "name": "Les Echos"}, "author": "Sophie Rolland", "title": "Coronavirus : les grandes entreprises françaises devraient renoncer à verser plus de 30 milliards d'euros de dividendes", "description": "Selon une étude publiée par IHS Markit, les dividendes versés par les entreprises du SBF 120 devraient être divisés par deux par rapport à l'année dernière. Ils passeraient d'un niveau record de 64,5 milliards d'euros en 2019 à environ 33 milliards.", "url": "https://www.lesechos.fr/finance-marches/marches-financiers/coronavirus-les-grandes-entreprises-francaises-devraient-renoncer-a-verser-plus-de-30-milliards-deuros-de-dividendes-1197410", "urlToImage": "https://media.lesechos.com/api/v1/images/view/5ea12dc03e4546064e0e3d94/1280x720/0603133580244-web-tete.jpg", "publishedAt": "2020-04-23T05:55:03Z", "content": "Entre les problèmes de trésorerie des entreprises liés à crise du Covid-19 et les recommandations du gouvernement ou de l'Afep , les investisseurs ne s'attendent pas à recevoir beaucoup de dividendes cette année. Selon une étude publiée par IHS Markit, les di… [+3241 chars]"}, {"source": {"id": "les-echos", "name": "Les Echos"}, "author": "Les Echos", "title": "Faut-il craindre une pandémie numérique ?", "description": "Constamment attaquées, un quart des entreprises a souffert d'une fraude en 2019. Venant affaiblir contrôles et processus, la crise du Covid-19 pourrait entraîner une vague sans précédent d'usurpations d'identité.", "url": "https://business.lesechos.fr/directions-financieres/comptabilite-et-gestion/gestion-des-risques/0603224562057-faut-il-craindre-une-pandemie-numerique-337391.php", "urlToImage": "https://business.lesechos.fr/medias/2020/05/12/337391_faut-il-craindre-une-pandemie-numerique-web-tete-0603224659762.jpg", "publishedAt": "2020-05-12T05:00:23Z", "content": "Après les pandémies sanitaire et économique, une pandémie numérique aura-t-elle lieu ? C'est ce que redoute Armelle Raillard, experte assurance-fraude chez Euler Hermes France. Quelle que soit leur spécialité, les fraudeurs semblent d'ores et déjà avoir profi… [+4484 chars]"}]}