{"status": "ok", "totalResults": 33, "articles": [{"source": {"id": "les-echos", "name": "Les Echos"}, "author": "Raphael Balenieri, Solveig Godeluck et Florian Debes", "title": "Appli StopCovid : le terrain s'impatiente", "description": "Alors que l'application officielle StopCovid du gouvernement traîne en longueur, plusieurs régions semblent prêtes à tester l'application parallèle développée par Orange et cinq autres groupes français.", "url": "https://www.lesechos.fr/tech-medias/hightech/appli-stopcovid-le-terrain-simpatiente-1196927", "urlToImage": "https://media.lesechos.com/api/v1/images/view/5e9f1c113e454665935fecd4/1280x720/0603126331312-web-tete.jpg", "publishedAt": "2020-04-21T16:14:07Z", "content": "Quand l'application StopCovid verra-t-elle le jour ? Le terrain s'impatiente alors que le projet du gouvernement, qui compte sur cette application sur smartphone pour identifier les Français ayant été en contact avec des personnes atteintes du virus, semble t… [+571 chars]"}, {"source": {"id": "les-echos", "name": "Les Echos"}, "author": "Florian Debes et Raphael Balenieri", "title": "Coronavirus : la Tech française veut apporter sa pierre à l'appli StopCovid", "description": "Parallèlement au projet officiel porté par l'Inria, six grands groupes français dont Orange, Dassault et Capgemini sont prêts à offrir leurs briques technologiques. De Londres à San Francisco, des start-up françaises ne sont pas en reste.", "url": "https://www.lesechos.fr/tech-medias/hightech/coronavirus-la-tech-francaise-veut-apporter-sa-pierre-a-lappli-stopcovid-1195199", "urlToImage": "https://media.lesechos.com/api/v1/images/view/5e9738768fe56f60e3141167/1280x720/0603097055628-web-tete.jpg", "publishedAt": "2020-04-15T16:36:31Z", "content": "Rien ne dit encore qu'elle verra le jour mais l'application StopCovid fait déjà l'objet d'une mobilisation générale. Pendant qu'un vif débat politique sur le respect des libertés publiques s'est ouvert, le gouvernement continue d'étudier ce dispositif qui per… [+4076 chars]"}, {"source": {"id": "les-echos", "name": "Les Echos"}, "author": "Véronique Richebois", "title": "La délicate prise de parole des marques à l'heure du Covid-19", "description": "Ne pas céder à l'opportunisme ou à l'excès d'émotion. Mais ne pas se taire pour autant. Jamais les prises de parole des marques n'ont été autant scrutées et analysées.", "url": "https://www.lesechos.fr/tech-medias/medias/la-delicate-prise-de-parole-des-marques-a-lheure-du-covid-19-1199155", "urlToImage": "https://media.lesechos.com/api/v1/images/view/5ea95af5d286c2690d1ec617/1280x720/0603162807245-web-tete.jpg", "publishedAt": "2020-04-29T10:45:09Z", "content": "« La technologie ne pourra jamais remplacer ceux que vous aimez.#Restezchezvous. » (Orange/Communica), « Merci à nos chauffeurs qui facilitent les déplacements de ceux qui vous soignent et de tous ceux qui se mobilisent pour que la vie continue [] » (G7). « A… [+3454 chars]"}, {"source": {"id": "les-echos", "name": "Les Echos"}, "author": "Solveig Godeluck", "title": "Déconfinement : plus de 30 départements dans le rouge", "description": "La Direction générale de la santé a présenté ce jeudi soir la première carte épidémiologique des départements prêts à déconfiner ou encore à la traîne.", "url": "https://www.lesechos.fr/economie-france/social/deconfinement-plus-de-30-departements-dans-le-rouge-1199743", "urlToImage": "https://media.lesechos.com/api/v1/images/view/5eab15b23e454666523f5fc5/1280x720/0603176309854-web-tete.jpg", "publishedAt": "2020-04-30T18:06:00Z", "content": "C'est une première photographie, la répétition générale avant le cliché du 7 mai, qui servira de base pour décider ou non de déconfiner , département par département . Le ministre de la Santé, Olivier Véran, a présenté ce jeudi soir une carte de France de l'é… [+2086 chars]"}, {"source": {"id": "les-echos", "name": "Les Echos"}, "author": "Romain Gueugneau", "title": "Les banques en ligne veulent profiter de l'épargne forcée des Français", "description": "ING, Orange Bank et Boursorama ont constaté une hausse de dépôts sur les livrets d'épargne. De quoi valider, au moins pendant la crise, leur stratégie d'équipement de leurs clients.", "url": "https://www.lesechos.fr/finance-marches/banque-assurances/les-banques-en-ligne-veulent-profiter-de-lepargne-forcee-des-francais-1199295", "urlToImage": "https://media.lesechos.com/api/v1/images/view/5ea9a8c7d286c2755f442dc7/1280x720/0603169279936-web-tete.jpg", "publishedAt": "2020-04-29T16:16:55Z", "content": "Les Français n'ont jamais autant épargné que pendant la crise du coronavirus. Et les banques en ligne profitent de ce phénomène contraint pour renforcer leur positionnement dans une période commerciale compliquée.\r\nChez Orange Bank, « les encours en épargne o… [+344 chars]"}, {"source": {"id": "les-echos", "name": "Les Echos"}, "author": "Les Echos", "title": "Vivendi augmente son dividende malgré la crise du coronavirus", "description": "Alors que les grandes entreprises cotées françaises ont décidé de réduire voire d'annuler leur dividende face à la pandémie qui secoue l'économie mondiale, le géant des médias a décidé de l'augmenter de 20 %.", "url": "https://www.lesechos.fr/tech-medias/medias/vivendi-augmente-son-dividende-malgre-la-crise-du-coronavirus-1196596", "urlToImage": "https://media.lesechos.com/api/v1/images/view/5e9dfe5e3e45463934356f14/1280x720/0603123167268-web-tete.jpg", "publishedAt": "2020-04-20T19:54:36Z", "content": "La nouvelle a de quoi interpeller. Lundi, une écrasante majorité des actionnaires de Vivendi a approuvé l'augmentation de 20 % du montant du dividende pour l'année 2019, en dépit des appels à la modération lancés par le gouvernement français en pleine crise d… [+1642 chars]"}, {"source": {"id": "les-echos", "name": "Les Echos"}, "author": "Deborah Loye", "title": "PlayPlay lève 10 millions pour son logiciel de création de vidéos destiné aux entreprises", "description": "La pépite tricolore a bouclé une série A en pleine crise du coronavirus. Son outil s'inscrit dans le vaste mouvement des start-up qui proposent des solutions de création simplifiées.", "url": "https://www.lesechos.fr/tech-medias/hightech/playplay-leve-10-millions-pour-son-logiciel-de-creation-de-videos-destine-aux-entreprises-1202112", "urlToImage": "https://media.lesechos.com/api/v1/images/view/5eba28e83e454620b3149076/1280x720/0603203846237-web-tete.jpg", "publishedAt": "2020-05-12T04:41:30Z", "content": "Les levées de fonds continuent malgré la crise du coronavirus, du moins pour les start-up qui avaient déjà bien avancé dans les négociations avant son déclenchement. C'est le cas de PlayPlay, qui signe un tour de table de 10 millions d'euros en série A. Ce de… [+2493 chars]"}, {"source": {"id": "les-echos", "name": "Les Echos"}, "author": "Raphael Balenieri", "title": "Télécoms : le coronavirus ampute les revenus du « roaming »", "description": "Les avions étant cloués au sol, les frais d'itinérance prélevés par les opérateurs télécoms en cas de déplacement à l'étranger pourraient baisser de moitié pour tomber à 25 milliards de dollars, selon Juniper Research.", "url": "https://www.lesechos.fr/tech-medias/hightech/telecoms-le-coronavirus-ampute-les-revenus-du-roaming-1195298", "urlToImage": "https://media.lesechos.com/api/v1/images/view/5e97f4738fe56f08fa79deb5/1280x720/0603089541215-web-tete.jpg", "publishedAt": "2020-04-16T06:00:18Z", "content": "La fermeture complète de l'aéroport d'Orly depuis deux semaines et les avions cloués au sol à Roissy se « voient » désormais dans les comptes des opérateurs télécoms. L'arrêt du tourisme international est en train d'amputer les revenus du « roaming », ces fra… [+2863 chars]"}, {"source": {"id": "les-echos", "name": "Les Echos"}, "author": "Guillaume Bregeras", "title": "StopCovid : un deuxième groupe d'entreprises rejoint le projet d'appli", "description": "Le consortium qui travaille sur l'application d'accompagnement du déconfinement des Français a convaincu 16 nouvelles entreprises et 4 personnes physiques de les rejoindre. Six d'entre elles sont des start-up qui ont grandi au sein de la French Tech.", "url": "https://www.lesechos.fr/tech-medias/hightech/stopcovid-un-deuxieme-groupe-dentreprises-rejoint-le-projet-dappli-1198246", "urlToImage": "https://media.lesechos.com/api/v1/images/view/5ea5ad3cd286c2029539b065/1280x720/0603154223476-web-tete.jpg", "publishedAt": "2020-04-26T15:47:01Z", "content": "Il y avait Lunabee Studio et Withings. Ces deux start-up tricolores ont été rapidement identifiées parmi les principaux protagonistes qui participent à l'élaboration de StopCovid , l'application de traçage souhaitée par le gouvernement pour accompagner la sor… [+3206 chars]"}, {"source": {"id": "les-echos", "name": "Les Echos"}, "author": "Sebastien Dumoulin", "title": "Free, solide face à la crise", "description": "L'opérateur télécoms avait retrouvé une dynamique de croissance avant que le coronavirus ne gèle déploiements et recrutements. Le groupe de Xavier Niel compte repartir avec une nouvelle box et une offre aux TPE/PME.", "url": "https://www.lesechos.fr/tech-medias/hightech/free-solide-face-a-la-crise-1202274", "urlToImage": "https://media.lesechos.com/api/v1/images/view/5eba884dd286c2645306d1f7/1280x720/0603228919570-web-tete.jpg", "publishedAt": "2020-05-12T11:26:34Z", "content": "« Le groupe a tenu bon », s'est réjoui Thomas Reynaud, le directeur général d'Iliad - la maison mère de Free - à l'occasion de la présentation des résultats du premier trimestre de l'opérateur. Le trublion des télécoms enregistrait de bons chiffres sur les tr… [+2814 chars]"}, {"source": {"id": "les-echos", "name": "Les Echos"}, "author": "Raphael Balenieri", "title": "L'Arcep reste vigilante sur les déploiements de la fibre, malgré la crise", "description": "Auditionné ce mercredi par le Sénat, Sébastien Soriano, le président du régulateur des télécoms, a exhorté les opérateurs à continuer à déployer la fibre et la 4G, malgré le confinement. Les enchères 5G devraient se tenir fin juillet ou en septembre.", "url": "https://www.lesechos.fr/tech-medias/hightech/larcep-reste-vigilante-sur-les-deploiements-de-la-fibre-malgre-la-crise-1197269", "urlToImage": "https://media.lesechos.com/api/v1/images/view/5ea05c3b8fe56f54f8096d25/1280x720/0603133066474-web-tete.jpg", "publishedAt": "2020-04-22T15:00:20Z", "content": "Le message est clair. Les opérateurs télécoms ne pourront pas utiliser la crise du coronavirus pour se justifier des éventuels retards dans la fibre optique ou la 4G. C'est l'avertissement qu'a fait passer Sébastien Soriano, le président de l'Arcep, le régula… [+3191 chars]"}, {"source": {"id": "les-echos", "name": "Les Echos"}, "author": "Raphael Balenieri et Florian Debes", "title": "Déconfinement : un vote spécifique mais renvoyé à plus tard sur l'application StopCovid", "description": "L'application de traçage StopCovid, sur laquelle travaille le gouvernement avec un consortium public-privé, sera soumise, « lorsqu'elle fonctionnera », à un débat et un vote spécifique, a annoncé Edouard Philippe ce mardi. La perspective d'une utilisation rap…", "url": "https://www.lesechos.fr/tech-medias/hightech/deconfinement-un-vote-specifique-mais-renvoye-a-plus-tard-sur-lapplication-stopcovid-1198930", "urlToImage": "https://media.lesechos.com/api/v1/images/view/5ea856193e454642b35183f7/1280x720/0603162984649-web-tete.jpg", "publishedAt": "2020-04-28T16:11:58Z", "content": "L'application de traçage StopCovid, sur laquelle le gouvernement travaille avec un consortium public-privé pour identifier et alerter, via le Bluetooth des smartphones, les personnes ayant été en contact avec des porteurs du virus, ne verra pas le jour sans l… [+3843 chars]"}, {"source": {"id": "les-echos", "name": "Les Echos"}, "author": "Raphael Balenieri", "title": "Coronavirus : Bouygues Telecom résiste bien à la crise", "description": "Le chiffre d'affaires de l'opérateur a progressé de 2,5 % au premier trimestre, selon les résultats publiés ce jeudi matin. Mais le confinement a fait baisser la vente de terminaux en magasin ainsi que les revenus du roaming. Au global l'impact de la crise se…", "url": "https://www.lesechos.fr/tech-medias/hightech/coronavirus-bouygues-telecom-resiste-bien-a-la-crise-1202890", "urlToImage": "https://media.lesechos.com/api/v1/images/view/5ebd098c8fe56f521c58e967/1280x720/0603240422119-web-tete.jpg", "publishedAt": "2020-05-14T09:03:18Z", "content": "Martin Bouygues peut se réjouir d'avoir plusieurs cordes à son arc. Alors que les activités construction et médias (TF1) de son groupe ont été durement touchées par la crise, Bouygues Telecom, lui, résiste bien.\r\nCertes, le coronavirus a amputé le chiffre d'a… [+3121 chars]"}, {"source": {"id": "les-echos", "name": "Les Echos"}, "author": "Basile Dekonink", "title": "CQFD : l'application de traçage StopCovid en cinq questions", "description": "Le projet d'une application de traçage suscite de lourdes réserves politiques et techniques, voire suscite la polémique, au point d'avoir été écarté du débat parlementaire qui s'est tenu mardi. Quels sont les enjeux ? CQFD fait le point.", "url": "https://www.lesechos.fr/tech-medias/hightech/cqfd-lapplication-de-tracage-stopcovid-en-cinq-questions-1199126", "urlToImage": "https://media.lesechos.com/api/v1/images/view/5ea9499dd286c220ee04c565/1280x720/0603162156174-web-tete.jpg", "publishedAt": "2020-04-29T09:31:33Z", "content": "C'est l'une des pièces du vaste puzzle que doit assembler l'exécutif pour mener à bien le déconfinement à compter du 11 mai. « StopCovid », le projet d'application de traçage sur smartphone, est présenté ce mardi après-midi à l'Assemblée nationale dans un lou… [+5757 chars]"}, {"source": {"id": "les-echos", "name": "Les Echos"}, "author": "Dominique Seux", "title": "Redémarrage en 1ère (vitesse). Pas plus", "description": "Pas de feu vert pour le redémarrage économique, mais un feu orange clignotant. Les entreprises doivent apprendre à vivre en mde dégradé. Edouard Philippe assume le rôle de chef de la bataille sanitaire. Bercy incarne seul la bataille économique.", "url": "https://www.lesechos.fr/idees-debats/editos-analyses/redemarrage-en-1ere-vitesse-pas-plus-1198966", "urlToImage": "https://media.lesechos.com/api/v1/images/view/5e9fcf5fd286c22fad717443/1280x720/0603128039373-web-tete.jpg", "publishedAt": "2020-04-28T18:13:24Z", "content": "En tant de paix, il est rare qu'un responsable politique ait entre ses mains le pouvoir de prendre des décisions qui auront des conséquences sur la vie ou la mort de ses concitoyens. Cette phrase n'est pas grandiloquente et c'est cette responsabilité-là qui a… [+3795 chars]"}, {"source": {"id": "les-echos", "name": "Les Echos"}, "author": "Dominique Seux", "title": "Economie : du déconfinement au dégrisement", "description": "A partir de lundi, l'économie redémarrera, surtout en zone verte. Après huit semaines en apesanteur, on prendra néanmoins vite conscience que la productivité va baisser. Partout. L'avenir sera-t-il orange ou rouge ?", "url": "https://www.lesechos.fr/idees-debats/editos-analyses/economie-du-deconfinement-au-degrisement-1201416", "urlToImage": "https://media.lesechos.com/api/v1/images/view/5ea479bc3e45467a36220d75/1280x720/0601014287902-web-tete.jpg", "publishedAt": "2020-05-07T17:53:37Z", "content": "A partir du 11 mai, ce ne sera pas le retour à une vie normale, mais paranormale. Ce sera un monde où les vies reprennent, sociale, familiale et économique. Mais ce sera encore un monde où on se déplacera avec des masques et des attestations (ah, cette France… [+3655 chars]"}, {"source": {"id": "les-echos", "name": "Les Echos"}, "author": "Leila Marchand", "title": "Le moustique tigre est de retour en France", "description": "Sorti de son hibernation, le moustique tigre est de nouveau actif en France. Cet insecte, essentiellement urbain, est désormais implanté dans 57 départements, soit six de plus que l'an dernier, d'après le site spécialisé Vigilance-moustiques. Il ne devrait en…", "url": "https://www.lesechos.fr/industrie-services/pharmacie-sante/le-moustique-tigre-est-de-retour-en-france-1200304", "urlToImage": "https://media.lesechos.com/api/v1/images/view/5eb0393ed286c25f9d05f758/1280x720/0603193018537-web-tete.jpg", "publishedAt": "2020-05-04T15:47:04Z", "content": "La saison des moustiques est lancée ! Alors que la France s'efforce toujours de freiner l'épidémie de Covid-19 en classant ses départements en rouge ou vert, une autre carte du territoire invite à la vigilance sanitaire : celle de l'implantation du moustique … [+1992 chars]"}, {"source": {"id": "les-echos", "name": "Les Echos"}, "author": "Sophie Rolland", "title": "Coronavirus : les grandes entreprises françaises devraient renoncer à verser plus de 30 milliards d'euros de dividendes", "description": "Selon une étude publiée par IHS Markit, les dividendes versés par les entreprises du SBF 120 devraient être divisés par deux par rapport à l'année dernière. Ils passeraient d'un niveau record de 64,5 milliards d'euros en 2019 à environ 33 milliards.", "url": "https://www.lesechos.fr/finance-marches/marches-financiers/coronavirus-les-grandes-entreprises-francaises-devraient-renoncer-a-verser-plus-de-30-milliards-deuros-de-dividendes-1197410", "urlToImage": "https://media.lesechos.com/api/v1/images/view/5ea12dc03e4546064e0e3d94/1280x720/0603133580244-web-tete.jpg", "publishedAt": "2020-04-23T05:55:03Z", "content": "Entre les problèmes de trésorerie des entreprises liés à crise du Covid-19 et les recommandations du gouvernement ou de l'Afep , les investisseurs ne s'attendent pas à recevoir beaucoup de dividendes cette année. Selon une étude publiée par IHS Markit, les di… [+3241 chars]"}, {"source": {"id": "les-echos", "name": "Les Echos"}, "author": "Laurent Marcaillou", "title": "Le certificateur bio Ecocert se renforce dans le conseil RSE", "description": "Pendant la crise sanitaire, le leader mondial de la certification de produits biologiques élargit son pôle de formation et de conseil en responsabilité sociale et environnementale en acquérant le cabinet Des Enjeux et des Hommes à Paris.", "url": "https://www.lesechos.fr/pme-regions/occitanie/le-certificateur-bio-ecocert-se-renforce-dans-le-conseil-rse-1198811", "urlToImage": "https://media.lesechos.com/api/v1/images/view/5ea818388fe56f467a2d46e0/1280x720/0603145034907-web-tete.jpg", "publishedAt": "2020-04-28T11:48:12Z", "content": "Premier certificateur de produits biologiques dans le monde, Ecocert à L'Isle-Jourdain (Gers) renforce son activité de conseil et de formation en acquérant 100 % du cabinet de conseil en responsabilité sociale et environnementale (RSE) Des Enjeux et des Homme… [+2091 chars]"}, {"source": {"id": "les-echos", "name": "Les Echos"}, "author": "Les Echos", "title": "Pouyanné, Faber et Richard : 3 PDG aux avant-postes sur les réseaux sociaux", "description": "La période Covid-19 leur a donné l'opportunité de mettre à l'épreuve leur leadership digital de façon inédite. Désormais, le « canal dirigeant » devient aussi important que le « canal corporate », analyse le groupe de communication Angie qui publie son classe…", "url": "https://business.lesechos.fr/directions-generales/metier-et-carriere/profils/0603208288445-pouyanne-faber-et-richard-3-pdg-aux-avant-postes-sur-les-reseaux-sociaux-337363.php", "urlToImage": "https://business.lesechos.fr/medias/2020/05/07/337363_pouyanne-faber-et-richard-3-pdg-aux-avant-postes-sur-les-reseaux-sociaux-web-tete-0603209195658.jpg", "publishedAt": "2020-05-07T13:00:00Z", "content": "Angie publie sa troisième édition du classement du « leadership digital » des dirigeants de grandes entreprises. Pour le mesurer le groupe de communication a mesuré l'audience, l'activité, l'engagement et l'attractivité des patrons des grandes entreprises fra… [+5581 chars]"}]}