{"status": "ok", "totalResults": 5, "articles": [{"source": {"id": "les-echos", "name": "Les Echos"}, "author": "Laurence Boisseau", "title": "Les propositions de l'AMF pour encadrer davantage les activistes", "description": "Le gendarme boursier préconise plus de transparence autour de l'entrée d'activistes au capital des entreprises françaises. Il souhaite pouvoir ordonner aux investisseurs de rectifier leurs déclarations publiques si elles venaient à être fausses ou inexactes.", "url": "https://www.lesechos.fr/finance-marches/marches-financiers/les-propositions-du-gendarme-boursier-pour-encadrer-davantage-les-activistes-1198940", "urlToImage": "https://media.lesechos.com/api/v1/images/view/5ea85e118fe56f6f7a724058/1280x720/0603162092825-web-tete.jpg", "publishedAt": "2020-04-28T16:46:04Z", "content": "Voilà un an que la place de Paris est partie en croisade contre les fonds activistes, ces fonds qui font trembler le capitalisme français depuis qu'Elliott a fait irruption chez Pernod Ricard, ou depuis l'arrivée massive des vendeurs à découvert chez Casino. … [+749 chars]"}, {"source": {"id": "les-echos", "name": "Les Echos"}, "author": "Sophie Rolland", "title": "Coronavirus : les grandes entreprises françaises devraient renoncer à verser plus de 30 milliards d'euros de dividendes", "description": "Selon une étude publiée par IHS Markit, les dividendes versés par les entreprises du SBF 120 devraient être divisés par deux par rapport à l'année dernière. Ils passeraient d'un niveau record de 64,5 milliards d'euros en 2019 à environ 33 milliards.", "url": "https://www.lesechos.fr/finance-marches/marches-financiers/coronavirus-les-grandes-entreprises-francaises-devraient-renoncer-a-verser-plus-de-30-milliards-deuros-de-dividendes-1197410", "urlToImage": "https://media.lesechos.com/api/v1/images/view/5ea12dc03e4546064e0e3d94/1280x720/0603133580244-web-tete.jpg", "publishedAt": "2020-04-23T05:55:03Z", "content": "Entre les problèmes de trésorerie des entreprises liés à crise du Covid-19 et les recommandations du gouvernement ou de l'Afep , les investisseurs ne s'attendent pas à recevoir beaucoup de dividendes cette année. Selon une étude publiée par IHS Markit, les di… [+3241 chars]"}, {"source": {"id": "les-echos", "name": "Les Echos"}, "author": "Clotilde Briard", "title": "Ricard se met au pastis bio, léger et fruité", "description": "Désireux de toucher une nouvelle clientèle, le pastis iconique est la première marque grand public de spiritueux à miser sur le bio. Ses deux nouveautés, version citron ou amande, visent en priorité les 25-30 ans et arrivent le 6 mai chez Nicolas.", "url": "https://www.lesechos.fr/industrie-services/conso-distribution/ricard-se-met-au-pastis-bio-leger-et-fruite-1200090", "urlToImage": "https://media.lesechos.com/api/v1/images/view/5eafb0998fe56f7643226885/1280x720/0603169475152-web-tete.jpg", "publishedAt": "2020-05-04T06:05:01Z", "content": "Le bio est devenu un passage obligé pour bon nombre de poids lourds de l'alimentaire . Mais dans les spiritueux, il se fait bien plus timide. Il reste l'apanage d'acteurs de niche ou artisanaux, aux tarifs plutôt élevés. Avec le lancement de deux produits, Ri… [+2555 chars]"}, {"source": {"id": "les-echos", "name": "Les Echos"}, "author": "Laurence Boisseau", "title": "Le juge de l'AMF condamne l'activiste Elliott à payer 20 millions d'euros", "description": "La Commissions des sanctions de l'AMF a prononcé une amende exemplaire contre le fonds activiste. Il est condamné pour n'avoir pas respecté la réglementation boursière en prenant 9% de Norbert Dentressangle en 2015.", "url": "https://www.lesechos.fr/finance-marches/marches-financiers/le-juge-de-lamf-condamne-lactiviste-elliott-a-payer-20-millions-deuros-1197083", "urlToImage": "https://media.lesechos.com/api/v1/images/view/5e9fee118fe56f1a206db085/1280x720/0602915923156-web-tete.jpg", "publishedAt": "2020-04-22T07:10:10Z", "content": "Le verdict est tombé. Il était attendu depuis début février, soit depuis deux mois et demi. La Commission des sanctions a mis du temps à se prononcer mais elle a fini par condamner Elliott à payer 20 millions d'euros au Trésor Public. Une sanction exemplaire,… [+4271 chars]"}, {"source": {"id": "les-echos", "name": "Les Echos"}, "author": "Les Echos", "title": "Quand la crise sanitaire débride certains freins au changement", "description": "Cette crise, aussi inédite que soudaine, installe un sentiment de menace permanente mais ramène aussi l'entreprise à sa raison d'être première.", "url": "https://business.lesechos.fr/directions-generales/strategie/idees/0603037630570-quand-la-crise-sanitaire-debride-certains-freins-au-changement-336885.php", "urlToImage": "https://business.lesechos.fr/medias/2020/04/20/336885_quand-la-crise-sanitaire-debride-certains-freins-au-changement-web-tete-0603037919199.jpg", "publishedAt": "2020-04-20T05:00:39Z", "content": "Grâce à une alliance exceptionnelle avec PSA, Schneider Electric et Valeo, Air Liquide va être capable de produire en 50 jours l'équivalent de 3 années de production pour fournir aux hôpitaux français 10.000 respirateurs. Yves Saint-Laurent, Balenciaga et Cha… [+3454 chars]"}]}