{"status": "ok", "totalResults": 18, "articles": [{"source": {"id": "les-echos", "name": "Les Echos"}, "author": "Laurence Boisseau et Nicolas Madelaine", "title": "Vivendi vient à la rescousse d'Arnaud Lagardère", "description": "Dans son bras de fer avec le fonds Amber qui veut bousculer la gouvernance du groupe Lagardère, Arnaud Lagardère a désormais le soutien affiché du groupe contrôlé par Vincent Bolloré, ainsi que celui plus discret de Marc Ladreit de Lacharrière. Vivendi annonc…", "url": "https://www.lesechos.fr/tech-medias/medias/vivendi-vient-a-la-rescousse-darnaud-lagardere-1196932", "urlToImage": "https://media.lesechos.com/api/v1/images/view/5e9f1f1cd286c25e837b7e27/1280x720/0603127303291-web-tete.jpg", "publishedAt": "2020-04-21T16:26:43Z", "content": "Ce n'est pas par une de ses holdings personnelles, mais par Vivendi, dont Vincent Bolloré est le premier actionnaire, que l'homme d'affaires breton est finalement entré au capital de Lagardère. Une opération présentée comme amicale qui doit permettre de soute… [+358 chars]"}, {"source": {"id": "les-echos", "name": "Les Echos"}, "author": "Florian Debes", "title": "Jeu vidéo : comment le champion du mobile Gameloft défend sa couronne", "description": "Face au raz-de-marée d'une nouvelle catégorie de jeux sur smartphone, la filiale de Vivendi s'aventure sur le terrain des consoles portables et du PC.", "url": "https://www.lesechos.fr/tech-medias/hightech/jeu-video-comment-le-champion-du-mobile-gameloft-defend-sa-couronne-1197799", "urlToImage": "https://media.lesechos.com/api/v1/images/view/5ea280acd286c24a9442f9b5/1280x720/0603139028337-web-tete.jpg", "publishedAt": "2020-04-24T06:00:18Z", "content": "Comme d'autres secteurs, le jeu vidéo n'échappe pas à ces start-up qui viennent bousculer les acteurs installés. Fêtant ses vingt ans ce mois-ci alors que ses 4.000 salariés dans le monde sont confinés chez eux pour cause de pandémie de coronavirus, le spécia… [+2208 chars]"}, {"source": {"id": "les-echos", "name": "Les Echos"}, "author": "Les Echos", "title": "Vivendi augmente son dividende malgré la crise du coronavirus", "description": "Alors que les grandes entreprises cotées françaises ont décidé de réduire voire d'annuler leur dividende face à la pandémie qui secoue l'économie mondiale, le géant des médias a décidé de l'augmenter de 20 %.", "url": "https://www.lesechos.fr/tech-medias/medias/vivendi-augmente-son-dividende-malgre-la-crise-du-coronavirus-1196596", "urlToImage": "https://media.lesechos.com/api/v1/images/view/5e9dfe5e3e45463934356f14/1280x720/0603123167268-web-tete.jpg", "publishedAt": "2020-04-20T19:54:36Z", "content": "La nouvelle a de quoi interpeller. Lundi, une écrasante majorité des actionnaires de Vivendi a approuvé l'augmentation de 20 % du montant du dividende pour l'année 2019, en dépit des appels à la modération lancés par le gouvernement français en pleine crise d… [+1642 chars]"}, {"source": {"id": "les-echos", "name": "Les Echos"}, "author": "Nicolas Madelaine", "title": "AG de Lagardère : pour Amber, il faut élire un conseil pouvant tenir tête à Vivendi", "description": "Les actionnaires de Lagardère vont-ils voter pour un changement de cap pour leur entreprise lors de l'AG du 5 mai ? Deux camps s'affrontent, celui du fonds activiste Amber et celui d'Arnaud Lagardère. Ci-dessous, les motivations du premier.", "url": "https://www.lesechos.fr/tech-medias/medias/ag-de-lagardere-pour-amber-il-faut-elire-un-conseil-pouvant-tenir-tete-a-vivendi-1198684", "urlToImage": "https://media.lesechos.com/api/v1/images/view/5ea7c6a88fe56f3b772caf15/1280x720/0603158462835-web.jpg", "publishedAt": "2020-04-28T06:00:46Z", "content": "Pour le fonds Amber, qui souhaite le remplacement du conseil de surveillance de Lagardère lors de l'assemblée générale le 5 mai, l'enjeu est d'installer un véritable contre-pouvoir face à d'Arnaud Lagardère, mais peut-être aussi désormais surtout de faire con… [+3159 chars]"}, {"source": {"id": "les-echos", "name": "Les Echos"}, "author": "Laurence Boisseau et Nicolas Madelaine", "title": "Arnaud Lagardère passe l'orage", "description": "Tous les administrateurs proposés par Amber ont échoué à recueillir une majorité des voix. Reste désormais à savoir quel rôle va jouer Vincent Bolloré au sein de Lagardère. Vivendi est en effet devenu actionnaire à 10,6 % du groupe et n'exclut pas de se renfo…", "url": "https://www.lesechos.fr/tech-medias/medias/arnaud-lagardere-passe-lorage-1200548", "urlToImage": "https://media.lesechos.com/api/v1/images/view/5eb14611d286c208cc27ece6/1280x720/0602994837722-web-tete.jpg", "publishedAt": "2020-05-05T10:53:51Z", "content": "« Je vous remercie chers actionnaires [], c'est un vote sans appel », s'est félicité Arnaud Lagardère à la fin de l'assemblée générale de son groupe ce mardi. Les actionnaires de sa société ont en effet choisi de rejeter les candidats d'Amber pour renouveler … [+3866 chars]"}, {"source": {"id": "les-echos", "name": "Les Echos"}, "author": "Fabienne Schmitt, Nicolas Barré, Nicolas Madelaine et Laurence Boisseau", "title": "« Je m'opposerai personnellement à tout démantèlement de mon groupe », affirme Arnaud Lagardère", "description": "Dans un entretien aux « Echos », Arnaud Lagardère, associé-commandité et gérant de Lagardère SCA, revient sur sa bataille contre Amber Capital, qu'il a remportée le 5 mai dernier. Il estime que le fonds veut démanteler son groupe, martèle qu'il n'y a eu ni ac…", "url": "https://www.lesechos.fr/tech-medias/medias/je-mopposerai-personnellement-a-tout-demantelement-de-mon-groupe-affirme-arnaud-lagardere-1202426", "urlToImage": "https://media.lesechos.com/api/v1/images/view/5ebb781a3e454618c70503c6/1280x720/0603230112848-web-tete.jpg", "publishedAt": "2020-05-13T04:31:44Z", "content": "Dans un entretien aux « Echos », Arnaud Lagardère, associé-commandité et gérant de Lagardère SCA, revient sur sa bataille contre Amber Capital, qu'il a remportée le 5 mai dernier. Il estime que le fonds veut démanteler son groupe, martèle qu'il n'y a eu ni ac… [+146 chars]"}, {"source": {"id": "les-echos", "name": "Les Echos"}, "author": "Laurence Boisseau, Nicolas Madelaine, Nicolas Barré et Fabienne Schmitt", "title": "«I will personally oppose any dismantling of my group,» says Arnaud Lagardère", "description": "In an interview with «Les Echos», Arnaud Lagardère, general partner and managing director of Lagardère SCA, discusses his battle with Amber Capital, which he won on May 5. He believes that the fund wants to dismantle his group. He assures that there has been …", "url": "https://www.lesechos.fr/tech-medias/medias/i-will-personally-oppose-any-dismantling-of-my-group-says-arnaud-lagardere-1202664", "urlToImage": "https://media.lesechos.com/api/v1/images/view/5ebc10693e45461ee47dc845/1280x720/0603234545146-web-tete.jpg", "publishedAt": "2020-05-13T15:19:40Z", "content": "How did you experience months of fighting against the activist fund Amber Capital, which has asked for the renewal of the entire supervisory board? \r\n I'm used to it, unfortunately. This isn't the first time. I already experienced this in 2010 with Guy Wyser-… [+203 chars]"}, {"source": {"id": "les-echos", "name": "Les Echos"}, "author": "Laurence Boisseau", "title": "Lagardère : dernière ligne droite pour l'AG de tous les dangers", "description": "Les votes des actionnaires partent en ce moment pour l'assemblée générale du 5 mai. Arnaud Lagardère dispose de solides alliés, depuis que Vivendi a franchi le seuil des 10 % du capital, et que Marc Ladreit de Lacharrière a acheté environ 3,5 %. Amber, avec s…", "url": "https://www.lesechos.fr/tech-medias/medias/lagardere-derniere-ligne-droite-pour-lag-de-tous-les-dangers-1198612", "urlToImage": "https://media.lesechos.com/api/v1/images/view/5ea7b85f3e4546619a1acf13/1280x720/0603158071208-web-tete.jpg", "publishedAt": "2020-04-28T05:00:04Z", "content": "C'est ces jours-ci que se joue l'avenir du groupe Lagardère. BPSS, la filiale de BNP Paribas qui centralise les votes des actionnaires doit avoir reçu samedi au plus tard les bulletins de vote par correspondance pour l'assemblée générale du 5 mai, qui se tien… [+2618 chars]"}, {"source": {"id": "les-echos", "name": "Les Echos"}, "author": "Nicolas Madelaine", "title": "AG de Lagardère : le groupe ne veut pas qu'on lui fasse de procès d'intention", "description": "Les actionnaires de Lagardère vont-ils voter pour un changement de cap lors de l'AG du 5 mai ? Deux camps s'affrontent, celui du fonds activiste Amber et celui d'Arnaud Lagardère. Ci-dessous, les motivations du second.", "url": "https://www.lesechos.fr/tech-medias/medias/ag-de-lagardere-le-groupe-ne-veut-pas-quon-lui-fasse-de-proces-dintention-1198660", "urlToImage": "https://media.lesechos.com/api/v1/images/view/5ea7c66f8fe56f275f2467f4/1280x720/0603158449634-web-tete.jpg", "publishedAt": "2020-04-28T06:00:19Z", "content": "Pour le camp Lagardère, le fonds Amber « défend un projet de déstabilisation radical et incertain », comme l'ont écrit Arnaud Lagardère, associé-commandité et gérant de Lagardère SCA, et Patrick Valroff, président du conseil de surveillance, dans une lettre a… [+3149 chars]"}, {"source": {"id": "les-echos", "name": "Les Echos"}, "author": "Laurence Boisseau, Nicolas Madelaine et Martine Robert", "title": "Arnaud Lagardère recrute des alliés de poids face à Amber", "description": "A l'approche de l'AG du 5 mai, Marc Ladreit de Lacharrière a pris une participation dans Lagardère, de même que, probablement, Vincent Bolloré. Les questions sur la gouvernance chez Lagardère seront posées plus tard. En attendant, le cours de Lagardère s'envo…", "url": "https://www.lesechos.fr/tech-medias/medias/arnaud-lagardere-recrute-des-allies-de-poids-face-a-amber-1195444", "urlToImage": "https://media.lesechos.com/api/v1/images/view/5e983775d286c24e997545f5/1280x720/0603073927192-web-tete.jpg", "publishedAt": "2020-04-16T10:44:36Z", "content": "Coup de théâtre dans le bras de fer entre le fonds d'investissement Amber et le groupe Lagardère . Selon nos informations, plusieurs capitaines de l'industrie et de la finance françaises, dont Marc Ladreit de Lacharrière et sans doute Vincent Bolloré, sont en… [+2263 chars]"}, {"source": {"id": "les-echos", "name": "Les Echos"}, "author": "Laurence Boisseau", "title": "AG : malgré le Covid-19, les actionnaires restent vigilants", "description": "Dans le SBF 250, quatre résolutions ont été rejetées depuis le début de la saison, fin mars. Notamment, la rémunération de l'ex DG de Sanofi, Olivier Brandicourt. Les sociétés n'ont pas toutes la même conception du huis clos, entre celles qui pré-enregistrent…", "url": "https://www.lesechos.fr/finance-marches/marches-financiers/ag-malgre-le-covid-19-les-actionnaires-restent-vigilants-1200503", "urlToImage": "https://media.lesechos.com/api/v1/images/view/5eb126a9d286c208922898c4/1280x720/0603192770552-web-tete.jpg", "publishedAt": "2020-05-05T08:39:30Z", "content": "Quarante et une sociétés cotées ont déjà tenu leur AG. A huis clos. Dans le CAC 40, elles sont sept à avoir choisi cette option. Parmi elles, Airbus, Vivendi, Veolia, Bouygues, Schneider, Hermes International et Sanofi. A l'inverse, Accor, LVMH, L'Oréal, Axa,… [+551 chars]"}, {"source": {"id": "les-echos", "name": "Les Echos"}, "author": "Les Echos", "title": "Lagardère/Vivendi : Amitiés particulières", "description": "La spéculation boursière retombe autour de Lagardère, après l'entrée de Vivendi au capital.", "url": "https://www.lesechos.fr/idees-debats/crible/lagarderevivendi-amities-particulieres-1197336", "urlToImage": null, "publishedAt": "2020-04-22T17:09:07Z", "content": "Un « placement de liquidités » dans un groupe est jugée une « excellente nouvelle » par son dirigeant, il s'agit bien sûr d'Alain de Pouzilhac se félicitant de l'irruption de Vincent Bolloré chez Havas à l'été 2004 ! Toute ressemblance avec le « placement fin… [+1323 chars]"}, {"source": {"id": "les-echos", "name": "Les Echos"}, "author": "Laurence Boisseau et Nicolas Madelaine", "title": "AG Lagardère : ultime mise en garde sur les droits de vote", "description": "Dans un communiqué dimanche, l'Autorité des Marchés Financiers a tenu à rappeler les règles de décompte des votes des actionnaires avant l'assemblée générale de Lagardère qui doit se tenir le 5 mai prochain.", "url": "https://www.lesechos.fr/finance-marches/marches-financiers/ag-lagardere-ultime-mise-en-garde-sur-les-droits-de-vote-1200026", "urlToImage": "https://media.lesechos.com/api/v1/images/view/5eaef5cfd286c264f3705955/1280x720/0603188530819-web-tete.jpg", "publishedAt": "2020-05-03T16:47:01Z", "content": "Dernières tensions avant l'assemblée générale de Lagardère du 5 mai. Une AG décisive où s'affrontent deux camps, celui d'Arnaud Lagardère soutenu depuis peu par Vincent Bolloré , et celui de l'activiste Amber Capital qui réclame le renouvellement de tout le c… [+1602 chars]"}, {"source": {"id": "les-echos", "name": "Les Echos"}, "author": "Nicolas Madelaine", "title": "Quand le jeu vidéo défie les médias traditionnels sur leur terrain", "description": "Les nouvelles plates-formes de jeux vidéo comme Fortnite, Roblox ou Animal Crossing sont aussi des places de villages virtuelles sur lesquelles on vient participer à des concerts, assister à des avant-premières de séries et découvrir de nouveaux produits… En …", "url": "https://www.lesechos.fr/tech-medias/medias/quand-le-jeu-video-defie-les-medias-traditionnels-sur-leur-terrain-1201470", "urlToImage": "https://media.lesechos.com/api/v1/images/view/5eb5118d8fe56f48e9564cd5/1280x720/0603204591338-web-tete.jpg", "publishedAt": "2020-05-08T08:00:23Z", "content": "Le confinement aide à mieux comprendre pourquoi Netflix voit en Fortnite son grand concurrent. Epic Games, sa maison-mère, mais aussi Minecraft (Microsoft), Animal Crossing (Nintendo), Grand Theft Auto (Take-Two) ou encore Roblox sont en train de faire sortir… [+4973 chars]"}, {"source": {"id": "les-echos", "name": "Les Echos"}, "author": "Sophie Rolland", "title": "Coronavirus : les grandes entreprises françaises devraient renoncer à verser plus de 30 milliards d'euros de dividendes", "description": "Selon une étude publiée par IHS Markit, les dividendes versés par les entreprises du SBF 120 devraient être divisés par deux par rapport à l'année dernière. Ils passeraient d'un niveau record de 64,5 milliards d'euros en 2019 à environ 33 milliards.", "url": "https://www.lesechos.fr/finance-marches/marches-financiers/coronavirus-les-grandes-entreprises-francaises-devraient-renoncer-a-verser-plus-de-30-milliards-deuros-de-dividendes-1197410", "urlToImage": "https://media.lesechos.com/api/v1/images/view/5ea12dc03e4546064e0e3d94/1280x720/0603133580244-web-tete.jpg", "publishedAt": "2020-04-23T05:55:03Z", "content": "Entre les problèmes de trésorerie des entreprises liés à crise du Covid-19 et les recommandations du gouvernement ou de l'Afep , les investisseurs ne s'attendent pas à recevoir beaucoup de dividendes cette année. Selon une étude publiée par IHS Markit, les di… [+3241 chars]"}, {"source": {"id": "les-echos", "name": "Les Echos"}, "author": "Laurence Boisseau", "title": "Le juge de l'AMF condamne l'activiste Elliott à payer 20 millions d'euros", "description": "La Commissions des sanctions de l'AMF a prononcé une amende exemplaire contre le fonds activiste. Il est condamné pour n'avoir pas respecté la réglementation boursière en prenant 9% de Norbert Dentressangle en 2015.", "url": "https://www.lesechos.fr/finance-marches/marches-financiers/le-juge-de-lamf-condamne-lactiviste-elliott-a-payer-20-millions-deuros-1197083", "urlToImage": "https://media.lesechos.com/api/v1/images/view/5e9fee118fe56f1a206db085/1280x720/0602915923156-web-tete.jpg", "publishedAt": "2020-04-22T07:10:10Z", "content": "Le verdict est tombé. Il était attendu depuis début février, soit depuis deux mois et demi. La Commission des sanctions a mis du temps à se prononcer mais elle a fini par condamner Elliott à payer 20 millions d'euros au Trésor Public. Une sanction exemplaire,… [+4271 chars]"}, {"source": {"id": "les-echos", "name": "Les Echos"}, "author": "Martine Robert", "title": "Coronavirus Le rideau tombe sur les grands festivals d'été au rayonnement international", "description": "L'interdiction des grands rassemblements jusqu'à mi-juillet laisse peu d'espoir aux événements aoûtiens. Dans un jeu de dupes avec les politiques, les organisateurs sont suspendus aux décisions préfectorales qui leur permettront d'annuler sans trop de casse. …", "url": "https://www.lesechos.fr/industrie-services/services-conseils/coronavirus-le-rideau-tombe-sur-les-grands-festivals-dete-au-rayonnement-international-1194747", "urlToImage": "https://media.lesechos.com/api/v1/images/view/5e95ca5e8fe56f07766da915/1280x720/0603090115510-web-tete.jpg", "publishedAt": "2020-04-14T14:34:39Z", "content": "Emmanuel Macron a tranché : pas de grand festival « au moins » jusqu'à la mi-juillet. Tombé de rideau pour les festivals Avignon In et Off, le festival d'art lyrique d'Aix-en-Provence, Montpellier Danse, Les Eurockéennes de Belfort, le Main Square d'Arras, le… [+3204 chars]"}, {"source": {"id": "les-echos", "name": "Les Echos"}, "author": "Martine Robert", "title": "Coronavirus : les festivals, un modèle à réinventer", "description": "Indécisions politiques, flous juridiques, assureurs intraitables, fans pressés de se faire rembourser... Les organisateurs de festivals jouent leur survie. A l'horizon, de possibles concentrations, une refonte du modèle et une création amputée.", "url": "https://www.lesechos.fr/industrie-services/services-conseils/coronavirus-les-festivals-un-modele-a-reinventer-1201109", "urlToImage": "https://media.lesechos.com/api/v1/images/view/5eb38d308fe56f7463501306/1280x720/0603197494283-web-tete.jpg", "publishedAt": "2020-05-07T04:23:13Z", "content": "Aurait-on pu imaginer Bourges sans Printemps, Belfort sans Eurockéennes, Vienne sans Jazz, La Rochelle sans Francos, Orange sans Chorégies, Montpellier sans danse, Avignon sans théâtre, Aix sans opéra ? Malgré une économie fragile, l'engouement pour ces festi… [+11073 chars]"}]}